[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "obsidian-columns",
  "templater-obsidian",
  "obsidian-list-callouts",
  "obsidian-wrap-with-shortcuts",
  "editing-toolbar",
  "obsidian-linter",
  "codeblock-customizer",
  "calendar",
  "obsidian-git"
]